<?php include ('include/head.php');?>


	<body>

		<div id="site-content">

			<?php include ('include/header.php');?>

			<main class="main-content">

				<div class="page">
					<div class="container">
						<ul class="breadcrumb">
  <li><a href="/">Главная</a></li>
  <li><a href="/service.php">Услуги</a></li>
  <li>Контурная пластика</li>

</ul>
                    <h3 class="section-title">Контурная пластика</h3>
                   <img class="img-circle"    src="dummy/kontur.jpg" alt=""/>

                      <strong>Контурная пластика</strong> – это инъекционная косметологическая процедура омоложения и коррекции дефектов (например: разглаживание мимических и глубоких морщин,  изменение контуров и овала лица, увеличение губ и др.).  Процедура происходит путем введения внутрикожно препаратов-наполнителей (филлеров), благодаря которым создается необходимый подкожный объем и разглаживаются  имеющиеся складки, морщины и рубцы. Филлер – в переводе с английского, наполнитель. Процедура контурной пластики относится к числу наиболее востребованных в косметологии всего мира.<br>
<br>
 <h3 class="feature-title">Увеличение губ</h3>

Коррекция или увеличение губ  инъекционными препаратами на основе гиалуроновой кислоты -  одна из наиболее популярных процедур. Вы получите идеальную форму губ! Длительность процедуры увеличения губ занимает порядка 10 – 30 минут, период реабилитации после этого минимален.
<br>
<br>

<strong>Преимущества:</strong> <br>
<ul class="prices">

<li>• Моментальный результат;</li>
<li>• Отсутствие длительной реабилитации;</li>
<li>• Долговременное сохранение косметического эффекта;</li>
<li>• Возможность малоинвазивной коррекции некоторых эстетических проблем без хирургического вмешательства</li>
</ul>


<strong>Препараты для контурной пластики.</strong> <br>
<br>
Международные правила производства лекарственных средств предъявляют к препаратам для для контурной пластики высокие стандарты качества и безопасности. Все используемые вещества в препарате подлежат строгому контролю. Филлеры должны обладать биосовместимостью с тканями, высокой степенью стерильности, очищенности от эндотоксинов, прозрачностью и другое.
Препараты, используемые в контурной пластике делятся на несколько групп, в зависимости от времени нахождения в тканях:
<br>
<br>

1)  биодеградируемые – полностью рассасываются в течение 4 – 18 мес. Эти импланты, как правило, имеют в своей структуре один компонент, выступающий в качестве наполнителя. Чаще всего это стабилизированная гиалуроновая кислота или коллаген.
<br>
<br>

2) частично биодеградируемые (длительно действующие) – рассасываются в течении  от 1,5 – 2,5 лет.
<br>
<br>

3) бионедеградируемые (перманентные  или постоянные). Находятся в тканях от 5 и более лет. Обобщенный и часто используемый термин для имплантов этой группы – «силикон».
<br>
<br>

Преимущества биодеградируемых препаратов для контурной пластики состоит в низком риске осложнений и отсутствии миграции материалов; основным же недостатком служит относительная кратковременность действия (от нескольких месяцев до 1-2 лет).


 <h3 class="feature-title">Что нужно знать тем, кто решил сделать увеличение губ и другие процедуры контурной пластики</h3>?

Процедуру можно проводить в любом возрасте и в любое время года. Но не стоит бежать для этого в первый попавшийся салон, лучше всего найти хороших специалистов.
<br>
<br>

Мы предлагаем только безопасные сертифицированные гели, которые со временем полностью биодеградируют.
<br>
<br>

Вот некоторые бренды, на которых мы проводим процедуру:
<br>
<br>

Teosyal (Швейцария)  — это линейка из восьми инъекционных препаратов на основе гиалуроновой кислоты.  Характеризируется долговременным действием и биосовместимостью с человеческим организмом.
<br>
<br>

<h3 class="feature-title">Основными преимуществами Teosyal «Лаборатория TEOXANE» называет:</h3>
<ul class="prices">
<li>Высокое качество используемой гиалуроновой кислоты. «Чистота» гелей Теосиаль значительно выше, чем того требуют европейские фармакологические стандарты.</li>

<li>Продолжительный эффект – результат от применения Teosyal сохраняется до 12 месяцев.</li>
</ul>
<br>


<strong>Juviderm</strong> — это  еще одна серия препаратов, отвечающих всем европейским и международным стандартам качества безопасности (биосовместимость, стерильность, прозрачность, содержание протеинов, содержание эндотоксинов, пирогенов и т.д.).

Juviderm имеет высокую степень пластичности, что определяет максимально равномерное распределение препарата в коже после имплантации. Это дает возможность получать абсолютно прогнозируемый и естественный результат после коррекции. Все заметят, что вы изменились, но никто не догадается как…<br>
<br>

Есть еще один неоспоримый плюс препарата  Juviderm  - в своем составе линейка  Ювидерм Ультра содержит местный анестетик – 0.3% лидокаина, который способствует безболезненному проведению инъекции. Рекомендуем присмотреться к препарату для контурной пластики  людям особо чувствительным к неприятным ощущениям.


<h3 class="feature-title">Показания для инъекций Диспорта / Ботокса</h3>
<ul class="prices">

   <li>• Возрастные изменения;</li>
<li>• Провисание лица и скул;</li>
<li>• Нечеткий контур губ, лица;</li>
<li>• Глубокие носогубные складки;</li>
<li>• Морщинки в углах глаз;</li>
<li>• Посттравматические и патологические дефекты;</li>
<li>• Устранение асимметрии лица;</li>
<li>• Изменение формы подбородка.</li>
</ul>

   <h3 class="feature-title"> Эффект от процедуры.</h3>
<ul class="prices">
    <li>• Восстановление недостающего объема тканей;</li>
<li>• Выравнивание рельефа;</li>
<li>• Улучшение контура проблемных зон лица;</li>
<li>• Заполнение морщин;</li>
<li>• Увеличение губ и изменение их контуров;</li>

</ul>

 <h3 class="feature-title">Перед процедурой:</h3>

<li>• За сутки до проведения контурной пластики следует отказаться от употребления спиртных напитков.</li>
<li>• За несколько дней до процедуры следует прекратить приём препаратов, снижающих свертываемость крови (аспирин и др.).</li>
<li>• Если есть необходимость, врачом может быть назначен профилактический приём противовирусных или других препаратов.</li>
<br>

 <h3 class="feature-title">Технология выполнения.</h3>

Перед началом проведения контурной пластики необходима консультация косметолога, в ходе которой обсуждаются цель процедуры, ожидаемый эффект, выясняются есть ли у клиента противопоказания к данной  процедуре и подбирается препарат.
<br>
<br>

Если противопоказаний к контурной пластике у Вас не наблюдается, косметолог приступает к осуществлению процедуры. Вначале врач обозначает зону введения препарата и в случае необходимости наносит  анестетик,  затем при помощи шприца с тонкой иглой доктор  вводит в проблемную зону  специальный препарат — филлер.
<br>
<br>

Небольшой эффект Вы увидите уже на следующий день, а через неделю Вы получите то, что хотели, - гладкую кожу без морщин.
<br>
<br>

Осложнения после процедуры контурной пластики могут быть, поэтому очень важно, чтобы  процедуру осуществлял квалифицированный косметолог, знающий  анатомию лица и владеющий методикой подбора и введения филлеров!
Длительность процедуры колеблется в зависимости от зоны от 30 минут и дольше.
<br>
<br>

Восстановительный период. Сразу после процедуры пациент может возвращаться к своим обычным делам. На лице будет заметна небольшая припухлость в области введения инъекций, которая спадет через пару дней.
<h3 class="feature-title">После процедуры:</h3>

в течение первых суток:
<ul class="prices">
<li>• не дотрагиваться руками до зон коррекции;</li>
<li>• не проводить какие-либо другие косметологические процедуры;</li>
<li>• не следует наносить декоративную косметику на область, где производилась контурная пластика;</li>
<li>• не мочить водой;</li>
<li>• не проявлять излишнюю мимическую активность;</li>
</ul>

в течение 2-4 дней:
<ul class="prices">
<li>• не принимать Аспирин и другие антикоагулянты;</li>
<li>• ограничить физические нагрузки;</li>
<li>• не делать массаж в области инъекций;</li>
<li>• не пытаться удалять корочки, если они образовались в местах инъекций</li>
</ul>

в течение 2 недель:
<ul class="prices">
<li>• не посещать баню, бассейн, сауну, не принимать горячую ванну;</li>
</ul>
в течение 1 месяца:
<ul class="prices">
<li>• не посещать солярий, перед выходом на улицу пользоваться солнцезащитными средствами с SPF менее 20.</li>
</ul>
<br>

Также, после процедуры врачом индивидуально для Вас  могут быть рекомендованы средства  для наружного или внутреннего применения.
Рекомендуемая частота проведения. Как правило, достаточно одной процедуры коррекции недостатка филлером. В случае необходимости коррекции результата, можно сделать дополнительное «подкалывание», но не ранее, чем через 3-5 дней, когда сойдет отек.

<h3 class="feature-title">Противопоказания.</h3>

Процедуры контурной пластики нельзя проводить при беременности, в период кормления грудью, во время менструации, а также людям с аллергическими реакциями на используемые препараты и их компоненты. Также противопоказанием является склонность кожи к келоидному или гипертрофическому рубцеванию, вирусные и грибковые заболевания кожи, обострение соматических, инфекционных, аутоиммунных заболеваний, гемофилия, сахарный диабете I и II типа, нарушение свертываемости крови и прием антикоагулянтов.
<br><br>

Контурная пластика эффективна как самостоятельная методика, но может дополняться и другими салонными процедурами – мезотерапией, инъекциями ботулотоксина, косметическими масками.


<div class="row">
							<div class="col-md-4">
								<div class="price-list">
									<h2 class="section-title">Процедура</h2>
									<ul class="prices">
										<li>Носогубные складки TEOSYAL Тач Ап (Швейцария, 1 шприц, 0,5 мл)/li>
										<li>Носогубные складки TEOSYAL Ультро Дип (Швейцария, 1 шприц, 1 мл)</li>
                                        <li>Носогубные складки TEOSYAL Дип (Швейцария, 1 шприц, 1 мл)</li>
                                        <li>Носогубные складки TEOSYAL Форст Лайн (Швейцария, 1 шприц, 0,7 мл)</li>
                                        <li>Носогубные складки Juviderm 2 1 шприц -0,55 мл.</li>
                                        <li>Носогубные складки Juviderm 3 1 шприц -0,8 мл.</li>
                                        <li>Носогубные складки Juviderm 4 1 шприц -0,8 мл.</li>
                                        <li>Скулы Juviderm Voluma</li>
                                        <li>Скулы TEOSYAL Ультимейт</li>
                                        <li>Подбородок Juviderm Voluma</li>
                                        <li>Носослезные борозды TEOSYAL Ультра Дип (Швейцария, 1 шприц, 1 мл)</li>
                                        <li>Увеличение губ TEOSYAL Кис 1 шприц, 1 мл.</li>
                                        <li>Увеличение губ Juviderm 2 1 шприц, 0,55 мл.</li>
                                         <li>Увеличение губ Juviderm 3 1 шприц, 0,8 мл.</li>



									</ul>
								</div>
							</div>

                            <div class="col-md-4">
								<div class="price-list">
									<h2 class="section-title">Цена</h2>
									<ul class="prices">
                                    <li>650 грн.</li>
									<li>650 грн.</li>
                                    <li>650 грн.</li>
                                    <li>650 грн.</li>
									<li>650 грн.</li>
                                    <li>650 грн.</li>
                                    <li>650 грн.</li>
									<li>650 грн.</li>
                                    <li>650 грн.</li>
                                    <li>650 грн.</li>
									<li>650 грн.</li>
                                    <li>650 грн.</li>
                                    <li>650 грн.</li>
									<li>650 грн.</li>
                                    <li>650 грн.</li>
                                    <li>650 грн.</li>
                                    <li>650 грн.</li>




									</ul>
								</div>
							</div>
						</div>




						<!--<div class="row">
							<div class="col-md-4">
								<h3 class="section-title">About</h3>
								<figure><img src="dummy/figure-1.jpg" alt=""></figure>
								<h4>Donec pulvinar enim ante lacinia consectetur lorem dolor sit amet</h4>
								<p>Aenean vitae nisl dapibus, blandit urna a, consequat arcu. Fusce blandit felis nec mattis condimentum. Phasellus accumsan nisi est, et tincidunt arcu aliquam non. Morbi fringilla, velit ac pretium condimentum, mi libero facilisis arcu, quis dictum mauris orci vel quam. Vestibulum et nulla lorem. Donec a tristique arcu. In eu nisi nec justo.</p>
							</div>
							<div class="col-md-4">
								<h3 class="section-title">Passion</h3>
								<h4>Donec pulvinar enim ante lacinia consectetur lorem dolor sit amet</h4>
								<p>Aenean vitae nisl dapibus, blandit urna a, consequat arcu. Fusce blandit felis nec mattis condimentum. Phasellus accumsan nisi est, et tincidunt arcu aliquam non.</p>
								<h4>Donec pulvinar enim ante lacinia consectetur lorem dolor sit amet</h4>
								<p>Aenean vitae nisl dapibus, blandit urna a, consequat arcu. Fusce blandit felis nec mattis condimentum. Phasellus accumsan nisi est, et tincidunt arcu aliquam non.</p>
								<h4>Donec pulvinar enim ante lacinia consectetur lorem dolor sit amet</h4>
								<p>Aenean vitae nisl dapibus, blandit urna a, consequat arcu. Fusce blandit felis nec mattis condimentum. Phasellus accumsan nisi est, et tincidunt arcu aliquam non.</p>
							</div>
							<div class="col-md-4">
								<h3 class="section-title">Team</h3>
								<div class="row">
									<div class="col-md-6">
										<div class="team small">
											<figure class="team-image"><img src="dummy/person-1.jpg"></figure>
											<h3 class="team-name">Sarah james</h3>
											<p>Lorem ipsum dolor sit amet, consectetur</p>
										</div>
										<div class="team small">
											<figure class="team-image"><img src="dummy/person-2.jpg"></figure>
											<h3 class="team-name">Marta Smith</h3>
											<p>Lorem ipsum dolor sit amet, consectetur</p>
										</div>

									</div>
									<div class="col-md-6">
										<div class="team small">
											<figure class="team-image"><img src="dummy/person-3.jpg"></figure>
											<h3 class="team-name">Nicole Johnson</h3>
											<p>Lorem ipsum dolor sit amet, consectetur</p>
										</div>
										<div class="team small">
											<figure class="team-image"><img src="dummy/person-4.jpg"></figure>
											<h3 class="team-name">Alicia Brown</h3>
											<p>Lorem ipsum dolor sit amet, consectetur</p>
										</div>
									</div>
								</div>
							</div>
						</div>-->
					</div>
				</div>
			</main>

			<?php include ('include/footer.php');?>