<?php include ('include/head.php');?>


	<body>

		<div id="site-content">

			<?php include ('include/header.php');?>

			<main class="main-content">

				<div class="page">

					<div class="container">
<ul class="breadcrumb">
  <li><a href="/">Главная</a></li>
  <li><a href="/service.php">Услуги</a></li>
  <li>Пиллинги</li>
</ul>
                    <h3 class="section-title">Пиллинги</h3>
                   <img class="img-circle"    src="dummy/lico.jpg" alt=""/>
						Для начала отметим: на рынке сейчас предлагается чрезвычайно много различных видов пилингов. Наиболее важны две их основные классификации: по глубине воздействия и по применяемому действующему веществу.<br><br>
                      <strong>По глубине воздействия химические пилинги классифицируются:</strong>

<ul class="prices">


   <li> * поверхостный - в пределах рогового слоя;</li>
  <li>  * срединный - в пределах живых слоев эпидермиса до базальной мембраны;</li>
    <li>* глубокий </li>
    </ul>
<br><br>Решающий показатель - уровень pH (кислотно - щелочного баланса) каждого конкретного пилинга. Чем он ниже, тем глубже препарат проникает в кожу.



<h3 class="feature-title">Поверхостный химический пилинг</h3>
Поверхостный химический пилинг самый легкий и безопасный. Однако и эффект от его проведения выражен менее ярко, так как действие не распространяется дальше рогового слоя.
						<br>
<br>
Процедура поверхностного пилинга проводится с помощью АНА (гликолевой, молочной, яблочной, винной, лимонной кислот), комбинаций гликолевой и салициловой кислот, а так же ретиноевой (5-10 %), фитиновой, миндальной и полигидрокислоты, низких концентраций трихлоруксусной кислоты (ТСА 1-15%) и резорцина.
						<br>
<br>
Также возможно проведение пилинга не кислотами, а щелочами. Эта разновидность процедуры является особо щедящей. На неё не влияет не время года, поэтому проводить щелочной пилинг можно даже в летний период. Он хорошо сочетается с другими процедурами и применяется на любом участке тела. Но, как отмечают наши специалисты, таких линий пилингов ещё не много, поэтому и длительного опыта в их применении нет.
						<br>
<br>
Хотя основная область применения поверхностного химического пилинга - лицо, возможно его использование и на других частях тела. Наиболее популярным при этом оказываются шея, зона декольте, живот, кисти рук.

<br>
<br>


 <strong>Показания к проведению поверхностного химического пилинга кислотами:</strong>
 <ul class="prices">
 <li>хроно- и фотостарение</li>
   <li> комедональная и папулопустулезная форма acne vulgaris</li>
  <li> постакне</li>
  <li>  фолликулярный гиперкератоз</li>
    <li>гиперпигментация.</li>
    </ul>

						<strong>Показания к проведению химического пилинга щелочами:</strong>
 <ul class="prices">
 <li>хроно- и фотостарение</li>
   <li> гиперпигментация</li>
  <li> постакне</li>
  <li>  гиперкератоз</li>
    <li>мелкоморщинистая складчатость кожи.</li>
	    <li>предпилинговая образования для срединного и глубокого пилинга.</li>
    </ul>



<strong>Противопоказания</strong>:<br>

 <ul class="prices">
   <li> повреждения кожи</li>
    <li>аллергия на препараты</li>
    <li>наличие воспалительных процессов</li>

   </ul>


Что получаем в результате? Эффект от применения поверхностного пилинга заключается в улучшении внешнего вида кожи и её оздоровления.<br>
<br>
Поверхностный пилинг успешно применяется для устранения последствий угревой сыпи, гиперпигментации, для коррекции различных косметических дефектов и борьбы с возрастными изменениями кожи.
После процедуры цвет кожи должен улучшиться, различные неровности кожного покрова - разгладиться, а регенеративные процессы кожи - усилиться. Однако для борьбы с более серьезными прблемами, такими как глубокие морщины, рубцы, расширенные поры, его необходимо дополнить другими процедурами.
	<br>
<br>
Так как любой химический пилинг подразумевает дозированный ожог кожи, даже после данных процедур необзодим восстановительный период. У клиента неизбежно возникает покраснение кожи, о котором следует предупреждать заранее, как и о том, что ярко выраженные дефекты должны пройти в течение одного дня.
	<br>
<br>
На современном этапе четко прослеживаются новые тенденции в отношении химических пилингов: предпочтение отдается поверхностным пилингам в комбинации с активными добавками (отбеливателями, увлажнителями, антиоксидантами, биостимуляторами, пленкообразователями), а также сочетания различных кислот. Это придает препарату специфические свойства и обеспечивает хороший клинический результат с минимальным риском осложнений.



<h3 class="feature-title">Поверхностный пилинг альфа - гидрокислотами</h3>
Поверхностный пилинг альфа - гидрокислотами (на глубину нескольких слоев кератиноцидов, но не достигая слоя стекловидных клеток) - наиболее щадящий, безопасный и эффективный вид пилинга. Гликолевую, яблочную, лимонную, пировиноградную, молочную кислоты получают из сахарного тростника, клюквы, цитрусовых и других фруктов, поэтому эти кислоты называют фруктовыми.
	<br>
<br>
Гликолевая кислота обладает наибольшим отшелушивающим эффектом, степень которого зависит от концентрации, рН, времени экспозиции и особенностей кожи. Остальные кислоты также оказывают позитивное воздействие на кожу. Как правило, применяется гликолевая кислота 30-70%, рН 0,1-3,0. Во время и непосредственно после процедуры наблюдается эритема, а затем легкое шелушение, которое не влияет на образ жизни, что очень важно для многих пациентов.

<h3 class="feature-title">Поверхностный пилинг ретиноевой кислотой и другими ретиноидами</h3>
Поверхностный пилинг ретиноевой кислотой и другими ретиноидами (производными витамина А) также отшелушивает ороговевшие клетки, вызывает их интенсивное деление, стимулирует синтез коллагена , нормализует влажность кожи, выравнивает тон, подавляет рост бактерий и очищает кожу.
		<br>
<br>
Кроме ретиноевой, некоторые пилинги содержат азелаиновую, койевую, фитиновую и аскорбиновую кислоты, усиливающие отбеливающий и ревитализирующий эффект.
		<br>
<br>
Поверхностные пилинги гликолевой кислотой получили особенно широкое распространение. Дело в том, что они подходят как людям в возрасте, так и более молодым для профилактики старения и борьбы с акне. Гликолевые пилинги не проникают глубоко в дерму, поэтому способны помочь в коррекции только поверхностных морщин. Тем не менее они безопасны и эффективны. Покраснение, вызванное их применением, проходит в течение нескольких часов после процедуры , позволяя клиенту быстро вернуться к прежнему образу жизни.

	<h3 class="feature-title">Срединные пилинги</h3>

Срединные пилинги воздействуют на всю глубину эпидермиса, до сосочкового слоя дермы. Для их проведения наиболее часто используют 25-30% раствор трихлоруксусной кислоты (ТСА). 20% салициловую кислоту, ретиноиды, азелаиновую кислоту, фенол. Действие данной процедуры выражено более ярко, чем при поверхностном пилинге. Срединный пилинг применяется для повышения тугора кожи, борьбы с возрастными изменениями, сужения пор, уменьшения сальности кожи и устранения пигментных пятен.




<br>
<br>

<strong>Показания для проведения срединного пилинга:</strong>
<br>

<ul class="prices">
	<li>фото- и хроностарение</li>
    <li>снижение упругости кожи</li>
   <li> рубцы</li>
  	<li>гиперкератоз</li>
    <li>неровности рельефа</li>
	<li>пигментные пятна</li>
	<li>постакне</li>
	<li>стрии</li>
    </ul>
	<br>
<br>
<strong>Противопоказания к срединному пилингу</strong>
<br>

<ul class="prices">
	<li>герпес, гипертоническая болезнь</li>
    <li>эпилепсия</li>
   <li> склонность к гиперпигментации и образованию рубцов</li>
  	<li>индивидуальная непнреносимость препарата</li>
    <li>повреждения кожи</li>
	    </ul>
 <br>
<br>
Срединный пилинг обычно рекомендуется возрастной группе от 35 до 50 лет. Внимание! Процедура сезонная, наиболее подходящий период для применения срединного пилинга: сентябрь - май.
Срединные пилинги не зря назывыают "пилингом выходного дня": наиболее выраженное покраснение спадает за два дня, остальные дефекты проходят в течение недели, так как срединный пилинг позволяет сделать растяжки менее заметными, его область применения не ограничивается лицом, шеей, декольте, кистями рук, а распространяется ещё и на бедра.
Каждый предлагаемый к использованию препаратов наиболее эффективен для борьбы с определённой группой проблем и имеет особенности - "тонкости" применения. Назовем основные.

<br>
<br>
 <strong>Ретиноевый пилинг </strong><br>

Ретиноевый пилинг разными специалистами относится как к поверхностному, так и к срединному. Это разногласие связано с тем, что по травматичности он не опасен, а по оказываемому эффекту - сравним со срединными пилингами. Ретиноевый пилинг применяется для коррекции инволюционных изменений кожи. Он может проводиться даже при наличии диагноза "купероз", тогда как другие виды пилинга при нем применять не рекомендуется.<br>
<br>
Однако в случае с ярко выраженными мимическими морщинами ретиноевый пилинг недостаточно эффективен. Его недостаток - эмбриотоксическое и гепатотоксическое действие, поэтому процедура не проводится беременным и кормящим женщинам.
<br>
<br>

<strong>"Пилинг Крулига"</strong>"Пилинг Крулига", или пилинг азелаиновой кислотой,эффективен при устранении таких проблем, как гиперпигментация и угревая сыпь.

<h3 class="feature-title">Глубокий пилинг</h3>
Глубокий пилинг - наиболее сложная процедура. Она считается дерматохирургической, так как при ее проведении повреждается сосочковый слой дермы. При этом область обработки ограничена параорбитальной и пероральной зонами, на остальных делается срединный пилинг, зато в результате у клиента значительно улучшается состояние кожи.<br>
<br>
Для процедуры используется фенол или 35-50% ТСА. Результатом процедуры, проведенной фенолом, является выраженный эффект лифтинга всего овала лица. Однако это вещество очерь токсично и может вызвать почечную и сердечную недостаточность. После фенолового пилинга возможны такие осложнеия, как инфекционные и воспалительные процессы, гиперпигментация и депигментация.
	<br>
<br>
						<strong>Показаниями для проведения глубокого пилинга являются:</strong><br>

<ul class="prices">
  <li>морщины</li>
  <li>гиперкератоз</li>
<li>  стрии</li>
 <li> рубцы</li>
<li>  пигментация</li>
 <li> инфекционные заболевания.</li>
</ul>

<strong>Противопоказания для мануальной чистки лица:</strong><br>

<ul class="prices">
  <li>беременность</li>
  <li>герпес</li>
<li>  сахарный диабет</li>
 <li> заболевания внутренних органов</li>
<li>  хронические кожные заболевания</li>

</ul>
Еще недавно глубокий пилинг фенолом проводился под наркозом из-за своей болезненности. При этом было необходимо присутствие реанимационной бригады и кардиомониторинг. Естественно, что подобные условия сложно соблюдать в условиях салона красоты, поэтому глубокий пилинг-явление редкое. Однако сейчас появились феноловые пилинги нового поколения, которые не требуют подобных мер предосторожности, и, возможно, в ближайшее время ситуация изменится. Пока что в салоне чаще можно встретить услугу срединно-глубокого пилинга, чем просто глубокого.	<br>
<br>
В этом отношении глубокий пилинг ТСА предпочтительней. Он не так опасен, хотя тоже требует анестезии. При его неправильном проведении также возможны нежелательные последствия, такие как возникновение демаркационной линии и образование рубцов.	<br>
<br>
После глубоких пилингов реабилитационный период может продлиться до 2-3 месяцев.


					</div>
				</div>
			</main>

			<?php include ('include/footer.php');?>