<?php include ('include/head.php');?>


	<body>

		<div id="site-content">
			
			<?php include ('include/header.php');?>

			<main class="main-content">
            
				<div class="page">
					<div class="container">
                    <h3 class="section-title">Солярий </h3>
                   <img class="img-circle"    src="dummy/solar.jpg" alt=""/>
						Существуют объективные медицинские доказательства положительного воздействия солнечного света на тело и мозг человека. Ультрафиолетовое UV-B излучение способствует образованию необходимого для здоровья витамина D-3 , который подавляет рост раковых клеток, способствует лечению заболеваний, связанных с нарушением обмена веществ, рахита, укрепляет иммунную систему, повышает защитные силы организма и помогает бороться с депрессией и стрессами.
<br>
<br>

Загар - это ничто иное, как естественная защита кожи от солнечных лучей. Под воздействием UV-B лучей меланоциты (клетки эпидермиса) начинают продуцировать больше белых меланиновых пигментов, которые впоследствии , продвигаяясь ближе к поверхности кожи, окрашиваются в коричневый цвет UV-A лучами (прямая пигментация) и кислородом, содержащимся в крови (косвенная пигментация).
<br>
<br>

<h3 class="feature-title">Правила посещения солярия</h3 >

Основное правило для начинающих посещать солярий постепенность и здравый смысл. Не следует спешить, чтобы пробрести интенсивный загар. Нельзя пользоваться солярием 2 раза в день. После того, как приобретена желаемая интенсивность загара, её можно поддерживать, принимая 1-2 сеанса в неделю. Граница индивидуальной переносимости достигнута, если через несколько часов после инсоляции наступает легкое покраснение и напряженность кожи. Время инсоляции в этом случае следует сократить.

<h3 class="feature-title">Правила, которые необходимо соблюдать:</h3>
<ul class="prices">
   <li> Устанавливая время сеанса, старайтесь придерживаться рекомендаций для вашего типа кожи;</li>
    <li>Перед сеансом тщательно удалите с кожи косметические средства, снимите украшения;</li>
    <li>Не используйте солнцезащитные средства при загаре в солярии;</li>
   <li> Если вы принимаете лекарства ( например, антибиотики, психотропные препараты, мочегонные средства) или страдаете кожными заболеваниями, проконсультируйтесь у лечащего врача.</li>
   <li> Ни в коем случае не пытайтесь самостоятельно лечить болезни или их осложнения с помощью УФ-облучения. При наличии заболеваний необходима консультация врача;</li>
   <li> Всегда надевайте солнцезащитные очки;</li>
    <li>Не забывайте о средствах ухода за кожей после загара.</li>
    </ul>

<h3 class="feature-title">Программа загара</h3>

Определив свой тип кожи и проконсультировавшись с врачом (при наличии заболеваний) можно приступать к загару.
<br>
<br>

Количество сеансов для людей с I и II типом кожи не должно превышать 8. Для остальных фототипов их число можно увеличить до 10-12.
Продолжительность первого сеанса должна быть равна половине максимального времени облучения (зависит от модели солярия и типа ламп). Её можно уточнить у администратора салона.  После первого дня делается перерыв на сутки, чтобы удостовериться в отсутствии негативных реакций на облучение. 
<br>
<br>

Второй сеанс может длиться уже в полтора раза дольше первого. При условии хорошей переносимости, третий и все последующие сеансы можно принимать ежедневно. Людям с I и II типами кожи, учитывая их чувствительность к облучению, очень важно не превышать максимальное время загара во избежание негативных реакций.  Людям, относящимся к III-IV фототипам, можно немного увеличить продолжительность сеансов (начиная с пятого), в том случае, если они считают свой загар не слишком интенсивным. Необходимо делать это очень осторожно, не превышая максимальное время загара более чем на 50%. Людям с загорелой или смуглой кожей для получения более интенсивного и красивого загара рекомендуется применять активаторы загара. В дальнейшем, для поддержания загара можно посещать солярий в течение 2 месяцев 1-2 раза в неделю.

<h3 class="feature-title">Возрастные ограничения</h3>

Детям до 15 лет рекомендуется соблюдать особую осторожность при загорании в солярии. 
Пожилые люди получают пользу от приема солнечных ванн и у них часто проходят мышечные боли и ревматические явления. Важно лишь правильно определить режим загорания с учетом всех физиологических и возрастных особенностей.
<br>
<br>

<h3 class="feature-title">Когда лучше принимать душ, до или после солярия?</h3>

Поскольку мыло влияет на естественную жирность кожи, рекомендуется не принимать душ или ванну с использованием мыла непосредственно до сеанса в солярии. 
<br>
<br>

Применение специальных косметических средств для загара в солярии - крем для загара
<br>
<br>

Персональная программа сеансов загорания в солярии основана на индивидуальном типе кожи и при этом всегда предусматривается, что на кожу не нанесены никакие мази или кремы. Средства защиты от солнечного ожога, мази и кремы для загара разлаживают вашу программу загорания, что делает её не надежной. Это не относится к кремам, специально разработанным для использования в соляриях. Те, у кого кожа отличается сухостью, часто предпочитают использовать гидрирующий крем до и после принятия солнечной ванны. Как говорилось выше средства парфюмерии могут содержать вещества, которые повышают чувствительность кожи; однако, эти вещества могут также присутствовать в средствах для макияжа и косметических продуктах. Поэтому мы советуем тем, кто пользуется соляриями, не делать макияж и не пользоваться косметикой во время загорания в солярии.

<h3 class="feature-title">Виды  кремов для солярия</h3>

<strong>Ускоритель загара:</strong> этот лосьон используют на первом этапе пребывания в солярии. Он способствует образованию базового загара. Зачастую в состав средства входит много увлажняющих компонентов, ведь хорошо увлажнённая кожа не только загорает быстрее и лучше, но и дольше сохраняет желаемый оттенок.
<br>
<br>

<strong>Усилитель загара:</strong> лосьон рассчитан на второй этап приобретения искусственного загара, когда база уже есть, но необходимо её усилить. В нём не очень много увлажняющих ингредиентов, поэтому наносят средство прямо перед сеансом в солярии.
<br>
<br>

<strong>Крем с тингл-эффектом:</strong> особенный тип лосьона, которые многие производители относят к третьему этапу приобретения искусственного загара. Чаще всего тингл-эффект встречается в лосьонах-усилителях, которые содержат специальные компоненты, вызывающие покраснение и увеличивающие приток крови к коже. Они способствуют обновлению клеток кожи, что обеспечивает более быстрый загар. Средства с тингл-эффектом вызывают чувство щипания или покалывания, поэтому не рекомендованы для людей с чувствительной кожей или тем, кто плохо переносит подобные физические ощущения.
<br>
<br>

<strong>Бронзатор:</strong> нечто среднее между ускорителем и усилителем загара. Изначально это было средством для автозагара, которое приобрело форму лосьона, поэтому гарантирует мгновенный результат. Вся хитрость в том, что кожа практически сразу меняет цвет, но продолжает загорать под бронзатором. Благодаря этому, тело приобретает равномерный оттенок без изъянов в виде полос или оранжевых пятен.
<br>
<br>

<strong>Лосьон с эффектом Body Blush: </strong>он действует по принципу косметического продукта с тингл-эффектом, но не вызывает на коже ощущение тепла и лёгкого покалывания. Средство предназначено специально для людей, обладающих чувствительной кожей.
<br>
<br>

<strong>Омолаживающий лосьон:</strong> в состав этого продукта входят особые вещества и витамины, предотвращающие преждевременное старение кожи. <strong>Лосьон-шиммер:</strong> это средство придаёт коже изысканный блеск, она в прямом смысле сияет.



<!--<div class="row">
							<div class="col-md-4">
								<h3 class="section-title">About</h3>
								<figure><img src="dummy/figure-1.jpg" alt=""></figure>
								<h4>Donec pulvinar enim ante lacinia consectetur lorem dolor sit amet</h4>
								<p>Aenean vitae nisl dapibus, blandit urna a, consequat arcu. Fusce blandit felis nec mattis condimentum. Phasellus accumsan nisi est, et tincidunt arcu aliquam non. Morbi fringilla, velit ac pretium condimentum, mi libero facilisis arcu, quis dictum mauris orci vel quam. Vestibulum et nulla lorem. Donec a tristique arcu. In eu nisi nec justo.</p>
							</div>
							<div class="col-md-4">
								<h3 class="section-title">Passion</h3>
								<h4>Donec pulvinar enim ante lacinia consectetur lorem dolor sit amet</h4>
								<p>Aenean vitae nisl dapibus, blandit urna a, consequat arcu. Fusce blandit felis nec mattis condimentum. Phasellus accumsan nisi est, et tincidunt arcu aliquam non.</p>
								<h4>Donec pulvinar enim ante lacinia consectetur lorem dolor sit amet</h4>
								<p>Aenean vitae nisl dapibus, blandit urna a, consequat arcu. Fusce blandit felis nec mattis condimentum. Phasellus accumsan nisi est, et tincidunt arcu aliquam non.</p>
								<h4>Donec pulvinar enim ante lacinia consectetur lorem dolor sit amet</h4>
								<p>Aenean vitae nisl dapibus, blandit urna a, consequat arcu. Fusce blandit felis nec mattis condimentum. Phasellus accumsan nisi est, et tincidunt arcu aliquam non.</p>
							</div>
							<div class="col-md-4">
								<h3 class="section-title">Team</h3>
								<div class="row">
									<div class="col-md-6">
										<div class="team small">
											<figure class="team-image"><img src="dummy/person-1.jpg"></figure>
											<h3 class="team-name">Sarah james</h3>
											<p>Lorem ipsum dolor sit amet, consectetur</p>
										</div>
										<div class="team small">
											<figure class="team-image"><img src="dummy/person-2.jpg"></figure>
											<h3 class="team-name">Marta Smith</h3>
											<p>Lorem ipsum dolor sit amet, consectetur</p>
										</div>
										
									</div>
									<div class="col-md-6">
										<div class="team small">
											<figure class="team-image"><img src="dummy/person-3.jpg"></figure>
											<h3 class="team-name">Nicole Johnson</h3>
											<p>Lorem ipsum dolor sit amet, consectetur</p>
										</div>
										<div class="team small">
											<figure class="team-image"><img src="dummy/person-4.jpg"></figure>
											<h3 class="team-name">Alicia Brown</h3>
											<p>Lorem ipsum dolor sit amet, consectetur</p>
										</div>
									</div>
								</div>
							</div>
						</div>-->
					</div>
				</div>
			</main>

		<?php include ('include/footer.php');?>